<div class="col-md-8">

      <p class="lead">Предлагаем вашему вниманию мастер-класс по вышивке бисером на футболке своими руками. Эта техника настолько простая, что даже начинающий справится с такой задачей. А пошаговая инструкция и схема вышивки с фото подскажут, как выполнить работу правильно. </p>
<div class="col-md-12">
       <p><img class="image1 col-md-4" src="photo/Ukrashenie-futbolki-biserom-.jpg" alt="Ukrashenie-futbolki-biserom-" width="400" height="300" /></p>
       <h1 text-color="blue">Инструменты и материалы</h1>
       <ul class="col-md-8">
       <li>специальная проволока для бисероплетения 0,3 см</li>
       <li>синий и желтый бисер (эти цвета отлично сочетаются друг с другом)</li>
       </ul>
</div>