
<p class="lead" padding="10px">Ничего нет прекрасней и дороже, чем что — нибудь сделанное с любовью и заботой. А что делать, если основы бисероплетения усвоены, а сложные вещи ни как не поддаются? А так хочется создать красивый цветок,
    но при этом сильно не утруждать себя. Все цветы из бисера прекрасны, но роза из бисера по праву занимает место королевы.</p>
<div class="col-md-12">
<p><img class="image1 col-md-4" src="photo/32-e1490193186856-450x375.jpg" alt="32-e1490193186856-450x375" width="400" height="300" /></p>
<h1 text-color="blue">Инструменты и материалы</h1>
<ul class="col-md-8">
    <li>— бисер (Чехия) #10 — 6 гр. — красного цвета; </li>
    <li> — бисер (Чехия) #10 — 4 гр. — зеленого цвета; </li>
    <li> — изонить или тонкая леска; </li>
    <li> — игла; </li>
    <li> — проволока — 15 см; </li>
    <li> — бабочка декоративная — 1 шт.; </li>
    <li> — ножницы. </li>
</ul>
</div>