
      <div class="page-header">
        <h1 align="center";>История бисера на Руси — возникновение</h1>
      </div>
      <p class="lead col-md-6">Бусы из различных материалов — глины, кости, пасты (это предшественник стекла), драгоценных и полудрагоценных камней были известны на территории России с древних времен. Археологи находят их в большом количестве во время раскопок. Имеются находки, датированные даже 20-25 веками назад.

В те времена основным назначением украшения одежды и ношения бус, была защита от злых духов. Но не только — красиво выглядеть люди хотели и тогда.

В России бисероплетение и вышивка бусинками получило широкое распространение во времена Киевской Руси. До этого долгое время бисер был привозным, а значит, невероятно дорогим. В IX веке на Руси возникли первые мастерские по изготовлению предметов из стекла, в XI– XIII веках потихоньку начало развиваться массовое его производство.

По свидетельству археологов, на территории Киевского государства нередки находки остатков стеклоплавильных печей, осколки стекла, посуды, бус, перстней.

Древнерусские мастера тоже внесли свою лепту в развитие стеклоделательного производства. В XII веке они научились делать стекло разных цветов —  синее, зеленое, желтое, черное, посеребренное и золоченое. </p>

      <p><img class="image1" src="photo/vishivka-biserom.jpg" alt="vishivka-biserom" width="355" height="269" /></p>
